[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "omnisearch",
  "smart-connections",
  "obsidian-meta-bind-plugin",
  "metadata-menu"
]